[
    {
        "id":0,
        "storyName": "IN SPACE",
        "backgroundImage": "https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/b9b0c797-4b7e-4c96-8f6b-33cc2459fca6/In+Space+Cover+Smaller.jpg?format=750w",
        "author": "Daniel Errico",
        "age": "3-5",
        "pages":[
            {"num":1 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/136e2142-c2ef-453c-ab9a-a814af557a85/page+1+copy.jpg?format=1000w" , "text":"I’ve decided I’m moving. I’m running away. I’m bored of this room and I’d rather not stay. The best place to live for a girl such as me, Is space, with no rules, and no grav-ity."},
            {"num":2 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/b3401fd3-750a-4d4a-8a86-3220387fd72f/page+2+copy.jpg?format=1000w" , "text":"My cat Bill and I will need astronaut suits. Our feet will be fine if we take some snow boots."},
            {"num":3 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/53cc7842-fc4f-43ae-a319-52e997f0b67d/page+3+copy.jpg?format=1000w" , "text":"We’ll wear yellow gloves, that you use to wash dishes. And bowls on our heads where we used to keep fishes. I know that it’s s’posed to be called a fishbowl. But no fish are left since Bill swallowed ‘em whole. "},
            {"num":4 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/8f6ac355-dc75-4a55-af7e-1611d7695047/page+4+copy.jpg?format=1000w" , "text":"For our bodies I have found us some trash bags to wear. With our shiny new suits, we will be quite the pair!. Now the spaceship dilemma is easy to fix, I built one last summer… you know, just for kicks."},
            {"num":5 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/4e73b71c-cfb6-4628-9691-fdf181ffeabe/page+5+copy.jpg?format=1000w" , "text":"Space is enormous, you can fly all around. I bet I’ll see planets that nobody’s found!. As for space monsters, I am not that afraid. A monster’s a friend that you haven’t yet made. First thing I’ll do, is go looking for Saturn.  And fly through its rings in my zag and zig pattern.    "},
            {"num":6 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/5fa54af8-dbf2-4a88-b4ec-5e124ee33487/page+6+copy.jpg?format=750w" , "text":"Next I’ll go zipping by Venus and Mars. It’s easy since spaceships are faster than cars. Bill thinks that Neptune, has birds everywhere. He’d be rather mad, if we didn’t stop there. Mercury seems like a great place to tan. But it might be too hot if I don’t pack a fan."},
            {"num":7 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/6dc13d5c-298a-4e18-82af-c109917c6fc4/page+7+copy.jpg?format=1000w" , "text":"When I’m hungry, I’ll munch on some Jupiter fruit. I hope that the juice doesn’t drip on my suit. On Uranus I’ll put on a wonderful play. The whole solar system can come — if they pay. It’s freezing on Pluto, especially at night. But it’s famous for hosting the best snowball fight. Eventually, I will fly back to the Earth. It’s really quite beautiful, for what it’s worth. "},
            {"num":8, "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/06494740-0857-4f36-af7e-ad37debe3401/page+8+copy.jpg?format=1000w" ,"text":"In fact, there’s no rush to explore space just yet… There are creatures down here that I still haven’t met. I can’t help but dream about all that’s in space. But for now I’ll enjoy what is here in this place."}
 ]
 },
    {
        "id":1,
        "storyName": "WHEN DO HIPPOS PLAY?",
        "backgroundImage": "https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1505264209058-5JAOU2X1BW85SAZZ0SXF/Cover.jpeg?format=750w",
        "author": "Daniel Errico",
        "age": "3-5",
        "pages":[
            {"num":1 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1505264127726-UR7Z6QCE2YRZRE09O2LR/1.jpeg?format=750w" , "text":"By the African river, know as the Nile. The sun fell away and it rested a while. The rhinos had braved all the smoldering heat. They lay down to sleep as they wiped off their feet."},
            {"num":2 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1505264225265-7TZ1GE356AN85UWOJA9R/2.jpeg?format=750w" , "text":"The elephants marched to their elephant beds. And gently they rested their elephant heads. The hippos went bathing in cool, shallow pools. Thinking the rhinos and elephants fools"},
            {"num":3 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1505264238918-V35LTECCJH0NFRWEVLBB/3.jpeg?format=750w" , "text":"Slowly the hippos sank into the river. The water so cold that it gave them a shiver.(Hippos can't swim, like the pelicans think They also can't float, they could easily sink) "},
            {"num":4 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1505264354022-AT4AZI6BZDN6IIW35SGY/4.jpeg?format=750w" , "text":"Underwater, they fell to the soft river bed. On darkish green plants with a smidgen of red. They strolled on the bottom, then bounced up for air. They did it for hours, without any care"},
            {"num":5 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1505264287037-MTT1KQQPJVY2TWPBJYV9/5.jpeg?format=750w" , "text":"The fish followed closely, and wove in an out. Under their belly, and up to their snout. Each of the hippos came up to the shore. To feed on the grass by the river once more. They dried off their bodies by shaking and stomping. And took bites of grass, chewing and chomping."},
            {"num":6 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1505264310535-6HBI0WDOKPAZ7LOUMPTI/6.jpeg?format=750w" , "text":"With night fading fast, they were full from the feast. The sun returned back, rising up form the east."},
            {"num":7 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1505263973111-44E1DRREEG6VNW9PQA7Y/Screen+Shot+2016-10-20+at+5.04.30+PM.jpg?format=500w" , "text":"The hippos crept off to collapse for the day. While rhinos and elephants got up to play. "},
            {"num":8 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1505264329372-KXC1HHBAK15ZO9LZJ5RO/8.jpeg?format=1000w" , "text":"Enjoying the warmth of the sun and its light. Never knowing the story of hippos at night "}
]
},
    {
        "id":2,
        "storyName": "THE PARTICULAR WAY OF THE ODD MS. MCKAY",
        "backgroundImage": "https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1570651109994-4WWDOZPC44B7Y1PHP1FD/COVER+SMALL-min.jpg?format=750w",
        "author": "Daniel Errico",
        "age": "3-5",
        "pages":[
            {"num":1 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1570648385530-KVX0OYTXW4N3146IDMJD/IMG-4602.JPG?format=1000w" , "text":"Say what you will, or say what you may. There’s nobody else who is like Ms. McKay. To all whom she passes, she gives a “Good day!. And she’s ready with maps, if you’ve been led astray."},
            {"num":2 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1570649227069-98ITN1XS4ODFFEMFGJRP/Ms-McKay-2v2.png?format=1000w" , "text":"Her hair is bright orange with two streaks of gray. And her purse may be made out of flowers and clay."},
            {"num":3 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1570649280375-XMH6XOICP6ZAKYVBMXRP/IMG_5128.jpg?format=1000w" , "text":"But her hugs have been known to go on for a day. And she wakes up each morning with something to say. She had her house built in a tree by the bay. And dangles a tire swing down every May. "},
            {"num":4 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1570649320478-GW83GP7W0NCZ0FB25RKJ/Ms+McKay+4v1.jpg?format=1000w" , "text":"She’s famous for making a carrot soufflé. She’ll give you five boxes, but won’t let you pay."},
            {"num":5 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1570649364490-2M8Q6FCURFXZ61KS6CJJ/Ms+McKay+5v1.png?format=1000w" , "text":"She only eats food when it’s served on a tray. And doesn’t use forks since they get in here way. She owns seven horses, and rides in a sleigh. And when she addresses them, it’s with a “neigh”. "},
            {"num":6 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1570649414787-PKW2M829CB6ZGZ5LJRZF/Ms+McKay+6v1.png?format=1000w" , "text":"She’d lend you her coat, without any delay. (She wove it from flowers and piles of hay). On Sundays she puts on a purple beret.  And never, not once, has she missed the ballet. Her voice is quite bad but she sings everyday. If she’s holding her trumpet, don’t ask her to play!. "},
            {"num":7 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1570649465415-8JYCNAI0JGKB58JYWTS7/Ms+McKay+7v1.png?format=1000w" , "text":"I think you should meet her, as soon as today. Although, if you stop by she’ll insist that you stay."},
            {"num":8 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1570649465415-8JYCNAI0JGKB58JYWTS7/Ms+McKay+7v1.png?format=1000w" , "text":"So, say what you will, or say what you may. You’ll remember the day that you met Ms. McKay."}
            
        ]
    },  
    {
        "id":3,
        "storyName": "AND THAT WAS THE ODDEST OF THINGS",
        "backgroundImage": "https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1553029411779-Z3I99QCMXIIJRHDG2BLM/1+FCS.jpeg?format=2500w",
        "author": "Daniel Errico",
        "age": "3-5",
        "pages":[
            {"num":1 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1553029411779-Z3I99QCMXIIJRHDG2BLM/1+FCS.jpeg?format=2500w" , "text":"I woke in the night to a noise from the kitchen. So off I set out on a fact-finding mission. hatever it was, I did not have a clue. As I got closer I heard a loud chew. The fridge door was open with food on the ground. A tiny blue penguin was looking around!He looked through our food and he tossed it aside. He opened each can and shook out the inside. “Excuse me!” I said, but he seemed not to care. I shut the fridge door and he shot me a glare. “Jelly,” he said as he held up some bread. With smooth peanut butter, he must have just spread."},
            {"num":2 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1553029427674-6CY04NV4109HI6Q4JJKC/2+FCS.jpeg?format=1500w" , "text":"“Jelly?” I answered, “I think we ran out,”. The little blue penguin, now wore a blue pout. “Jelly,” he said as he waddled away. Without any jelly, why would he stay?. I followed him out through our squeaky backdoor. An igloo was there, that was not there before. He slid on his belly, inside, out of sight. But, it wasn’t the oddest thing I saw that night. I heard a loud ruckus and ran back to see. A giant giraffe flipping though my tv. "},
            {"num":3 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1553029449953-WM2I9JZPZRFZTDML3C0W/3+FCS.jpeg?format=2500w" , "text":"He munched on some chips and kept changing the channel. He wore a bathrobe that was made of red flannel. “Excuse me!” I yelled but he turned up the sound. And most of the chips ended up on the ground. He tossed up a few and he took a big bite. But, it wasn’t the oddest thing I saw that night. I heard water splashing the bathroom upstairs, And found a large octopus bathing in there. She had my green shower cap on, just my luck.I saw she had taken my new rubber duck."},
            {"num":4 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1553029470709-Y2DA2RELGMFK0OY371AU/4+FCS.jpeg?format=2500w" , "text":"I said “Finish up!”, and she told me, “All right”. But, it wasn’t the oddest thing I saw that night. Back in my bedroom, a CRASH and a THUD. Two lemurs were throwing around balls of mud. My room was a mess and they both were to blame. I swear I had just cleaned it up! What a shame."},
            {"num":5 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1553028641499-Q9JSZ9ICNHS9LZ3MMTSU/Star+FCS.jpeg?format=2500w" , "text":"There was mud on the dresser, the desk, and the light. But, it wasn’t the oddest thing I saw that night."},
            {"num":6 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1553030232289-6BA34NO4DQJI0BFXHZ8F/1b+FCS.jpeg?format=1500w" , "text":"Outside I looked up, and I know it’s bizarre. But guess what flew by me? A bright shooting star!. I wished for the penguin to get all his jelly. I wished the giraffe would stop using my telly. I wished that the octopus there in my tub. Would exit the bathroom and give it a scrub. I wished that my room would somehow become clean. I wished that this nonsense would all be a dream. The lemurs both left. The giraffe had enough. The octopus gave me back all of my stuff. The blue penguin waddled right up to my feet. He carried a sandwich, most ready to eat. Then he flew off when he flapped both his wings. And that, of it all, was the oddest of things. "}
        ]
    },
    {
        "id":4,
        "storyName": "UP IN THE AIR",
        "backgroundImage": "https://cdn.shopify.com/s/files/1/2081/8163/files/001_90f0323d-1f0a-4f1d-9584-062f868e5473.jpg?v=1613379284",
        "author": "T.Albert",
        "age": "3-5",
        "pages":[
            {
             "num":1 ,
             "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus_01_509265b4-228f-49d2-9e0f-77bccb5551e2.jpg?v=1607080356" ,
             "text":"When you stand at your window And look down and around. You will see great, many things Moving on the ground."
            },

            {
                "num":2 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus_02_2cd26c43-1a25-49d7-a03f-d81a32db9281.jpg?v=1607080378" ,
                "text":"Bugs, bullfrogs, babies, Buses, cars, cats and a silly clown. Everywhere you look you’ll see Something rushing up and down."
            },
            {
                "num":3 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus_03_7df8bb6b-4bbd-4eb7-9d95-8c2c07ab7b99.jpg?v=1607080399" ,
                "text":"But if you are bored of looking down, Lift your head and look around. You will find up in the air, As many things are to be found. There are things that glide. There are things that fly. There are things that hover. And things that zoom by."
                },
            {
                "num":4 , 
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus04.jpg?v=1607080440" , 
                "text":"Birds of all shapes and sizes Flap their way across the sky. Eagles, crows, sparrows, robins And the mountain black-eye. Beware of flying things that sting Like mosquitoes and honeybees. Enjoy the moths and butterflies, That float by softly like the breeze. Scrunch your eyes and look really close When you see something above hover. If it’s super tiny, it’s a hummingbird If it’s noisy and huge - a helicopter."
            },
            {
                "num":5 , 
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus_05_2985e531-21c8-47be-83b1-2a93ea88535d.jpg?v=1607080463" , 
                "text":"If you feel left out of all that fun Don’t cry and don’t complain. Just grow up to be a pilot And you can fly an airplane. You can zoom around the world Whenever, wherever you want to. And just in case you feel lonesome Take your folks along too."
            },
            {
                "num":6 , 
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus_06_70ffb1e2-7ed7-4e64-8a82-f6acd7e9b1ce.jpg?v=1607080488" , 
                "text":"But if you want to go up Much higher than that, You could become an astronaut And get into the spacecraft. You could go to the moon, To Jupiter, Venus and Mars. And someday in a space rocket You could reach for the stars."
            },
            {
                "num":7 , 
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus_07_b5a2b40f-2910-459c-bcae-d00ed63597bc.jpg?v=1607080511" , 
                "text":"But if you want to fly up high Right now and right here. Try airships or hot air balloons To float from here to there."
            },
            {
                "num":8 , 
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus_08_7363bf0a-ee02-482a-b899-58b1e907a796.jpg?v=1607080533" , 
                "text":"But wait, there’s so much more If you want to be up in the air. Gliding and parasailing Are sports for those who dare. And when you are tired and dizzy From all the zooming around. You could still be up in the air From right here on the ground."
            },
            {
                "num":9 , 
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus_09_37366713-5244-4221-bdd1-bbd7e1e1f081.jpg?v=1607080558" , 
                "text":"Get your kite, get your balloon And fly it into the sky. Watch it bob and dive and dance Against the clouds that float by. So when you stand at your window, Look up and down and all around. There are many, many things up in the air Just as there are on the ground."
            }      
        ]
    },
    {
        "id":5,
        "storyName": "IF I COULD NOT CRY",
        "backgroundImage": "https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1542176624878-M3AQBOTBE1QOT73C6EYI/Cover-min.jpeg?format=1000w",
        "author": "Daniel Errico",
        "age": "6-8",
        "pages":[
            {"num":1 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1542176634292-56RL78XW20QBCNH7DPEH/1-min.jpeg?format=1000w" , "text":"If I could not cry… I would be a snowy tree in the middle of winter."},
            {"num":2 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1542176692182-UX7XGNQYD3YND0HY0Q20/2-min.jpeg?format=1000w" , "text":"If I could not cry… I would be a river, needing to flow."},
            {"num":3 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1542176706630-73NZOYNP797V9OL9DG21/3-min.jpeg?format=1000w" , "text":"If I could not cry… I would be the moon, smiling so big that the would cannot see. "},
            {"num":4 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1542176730279-R4HWGRWWF3I0QN3F2D9T/4-min.jpeg?format=1000w" , "text":"If I could not cry… I would be a bird in a cage, wanting to fly."},
            {"num":5 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1542176752624-7SLP6KTH97276MHSY0HU/5-min.jpeg?format=1000w" , "text":"If I could not cry… I would be a garden, waiting for water."},
            {"num":6 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1542176762009-B8VZBH8AAO736NEDFOBX/6-min.jpeg?format=1000w" , "text":"If I could not cry… I would be a volcano, angry and ready to explode."},
            {"num":7 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1542176779007-PN41EGJHNAED62IQ89OR/7-min.jpeg?format=1000w" , "text":"If I could not cry… I would be the wind against a barn, not able to push past."},
            {"num":8 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1542176800115-1WSFTNDVV8BDCA57AYAD/8-min.jpeg?format=1000w" , "text":"If I could not cry… I would be an underground crystal, secret and hidden."},
            {"num":9 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1542176810664-DC8DT5Z33VAUC5B0ICM8/9-min.jpeg?format=1000w" , "text":"But I am not a tree, or a river, or the moon, or a bird, or a garden, or a volcano, or the wind, or a crystal. I am me."}
          
        ]
    },
    {
        "id":6,
        "storyName": "THE STORY OF YES AND NO",
        "backgroundImage": "https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1611209657838-5XV8L44QG7IJQ4B0OGOS/Cover+FCS.jpeg?format=1000w",
        "author": "Daniel Errico",
        "age": "6-8",
        "pages":[
            {"num":1 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1611209725287-FBNBFQ6WFRYA7O1DV6FV/1%281%29+FCS.jpeg?format=1000w" , "text":"Before words were words, a boy named Yes lived in a small village in a small kingdom. Yes was good at everything. He was the best, smartest and most liked person in his village. Yes had a brother, and his name was No. No was jealous of his brother, because he was not much good at anything himself. Whenever the villagers asked No for help, he refused because he didn’t like people very much.  Whenever someone asked Yes for a favor, he would gladly help, and he secretly didn’t mind the fact that it irritated No when he did."},
            {"num":2 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1611191522318-O6YWLGR7RY13RR75RV0C/2%281%29+FCS.jpeg?format=1000w" , "text":"One day Yes and No’s father, Okay went on a long journey and he left his two sons in charge of all the animals. Yes took good care of the great guck, and the icks, and the three-toed yock. [Keep in mind, my dear friend, that the guck, ick, and three-toed yock were very old animals, so you might know them by different names today.] No didn’t want to be bothered with the boring tasks involved with taking care of the animals. So instead of helping his brother, No went down to the lake and threw rocks into the water. "},
            {"num":3 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1611191589340-31TDV4VQYBMBGC1X93W6/image-asset.jpeg?format=1000w" , "text":"A few days after his father left, Yes asked his brother to watch the three-toed yock while he went to find some food to eat. Instead of doing what Yes asked, No lay down, shut his eyes, and forgot about the yock."},
            {"num":4 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1611191615820-MSX17YC5HJZR021LS0A2/4%281%29+FCS.jpeg?format=1000w" , "text":"It just so happened that the King had a personal road nearby, and he traveled on it often.  So often, that when the three-toed yock wandered onto the road, the King’s carriage was passing by and had to swerve to avoid hitting it.  The King was thrown from the carriage and fell to the ground and hurt himself. The King demanded to know why a three-toed yock had been allowed on his road and asked all the villagers for an explanation. Yes was always honest, so he told the King the entire story. The King thought for a moment, and then he came up with an idea that he was quite happy with. Yes and No were to work in the castle as his personal assistants as punishment for what was later referred to as the worst three-toed yock and carriage accident in the Kingdom’s history."},
            {"num":5 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1611191709999-DXCA6DUN95IKW6MSS1B1/5%281%29+FCS.jpeg?format=1000w" , "text":"The King needed help with many things around the castle because a King cannot be bothered with the daily tasks involved with running a Kingdom.  However, soon after his decision about the two brothers, the King realized that only Yes would be of any use to him as a servant.  Whenever the King asked No to bring him anything, it would get thrown away, broken, or eaten, without exception. The King was quite sure that No was the worst servant in the entire world. "},
            {"num":6 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1611191865422-20FD8YMFWHXI008Z66CV/6%281%29+FCS.jpg?format=1000w" , "text":"The brothers’ most important task was to help pick the food for a grand party that the King was throwing later that night. Cooks from all over the Kingdom lined up at the castle’s gate to offer the King their food for the party.  Of course, the King could not go and grab the food himself, so he asked Yes and No to do it for him.  The first cook came up the gate and yelled to the Gatekeeper, “I bring my delicious ugberry pie for the King’s banquet!”  The King heard this and thought that ugberry pie would be perfect for such an event (and he would love to eat the leftovers). He didn’t want anything to happen to the ugberry pie, so he yelled “Yes!” and then asked him to go fetch it. "} ,
            {"num":7 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1611191897777-3AX1C5S107FH0DF3YYQ2/7%281%29+FCS.jpg?format=1000w" , "text":"The next cook stepped up to the gate. “I offer the King grukie soup!” he said. The King didn’t like grukie soup very much and he knew just how to get rid of it. “No!” he yelled and then sent No out to retrieve the soup. No dropped the soup before the King could even smell it."},
            {"num":8 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1611191966644-NQF1KV5Z3PT3B33H5SMT/8%281%29+FCS.jpg?format=1000w" , "text":"This went on for hours. If the king liked a dish, he would yell “Yes!” and it would be included in the night’s feast. If he did not, everyone would hear a loud “NO!” and the dish would be destroyed moments later by a servant with a very bad attitude. Pretty soon this started catching on around the Kingdom, for if a King does something, his loyal subjects are never far behind.  If they didn’t want a second scoop of potatoes, they would say “No.” And if they liked what someone was offering, they would say, “Yes.” And ever since that day in a small village in a small kingdom, Yes has meant Yes, and No has meant No. "},
            {"num":9 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1611191966644-NQF1KV5Z3PT3B33H5SMT/8%281%29+FCS.jpg?format=1000w" , "text":"This small kingdom also happens to be the birthplace of Yes and No’s cousins, Please and Thanks, but that is another story for another time"}          
        ]
    },  
    {
        "id":7,
        "storyName": "WHY THE CRICKET CHIRPS ",
        "backgroundImage": "https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1505261063840-0L1MO9PVUTRJ0K8UBMQI/Why+The+Cricket+Chirps+Smaller.jpeg?format=750w",
        "author": "Daniel Errico",
        "age": "6-8",
        "pages":[
            {"num":1 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1505261098480-8BFVD9GDA1G8TTA84PMW/Cricket+1.jpg?format=1000w" , "text":"Before there were seasons, the cricket could fly. He flew faster than the bumblebee. He flew higher than the falcon. And he flew fancier than the flying marmaduck (who was quite a fancy flier)."},
            {"num":2 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1505261111741-I9PMD7LI3HCFOHQDX4ZL/Cricket+2.jpeg?format=1000w" , "text":"The cricket had flown all over the world. He flew to the East. Then he flew to the West. And then he flew to the South. But he had never flown North. The ant tried to warn him that he should not try. “It’s very cold up north,” said the Ant. “Too cold for an ant and too cold for a cricket.”"},
            {"num":3 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1505261393302-XMQRZ2D5ECD3OHU9JWS8/Cricket+3.jpeg?format=750w" , "text":"The cricket, however, did not listen, because crickets do whatever they want. He set off for the North that very night. It did not take him long to get there because he was such a fantastically fast and fancy flier. The cricket landed next to a pine tree as the sun began setting. There was snow everywhere he looked. There was snow on the trees. There was snow on the ground. And there was snow on top of the mountains. The Moose came walking over to him very slowly. “Ohhhh…Hello,” said the moose. “Bundle up, nighttime is coming.”"},
            {"num":4 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1505261412435-6W0OOB87R989LVB1X4YX/Cricket+4.jpg?format=750w" , "text":"The cricket did not listen, because crickets do whatever they want. He flew up into a pine tree to settle in for a good sleep. He did this quickly because he is such an incredibly fast and fancy flier. The Owl came flying over to the same branch. “You should find some shelter from the cold night,” said the owl."},
            {"num":5 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1505261426489-294W3RZLK09EYZ66N9ZB/Cricket+5.jpeg?format=1000w" , "text":"The cricket did not listen, because crickets do whatever they want. He decided to rest on a pile of twigs. He was sleepier than he had ever been, from all the remarkably fast and fancy flying. The cricket slept all through the night until morning. When he woke up he was ready to go home and tell the ant about his trip. He hopped high in the air to start flying, but he couldn’t. Instead he fell right back into the snow. He hopped again, even higher this time, but his wings would not work. They had frozen solid during the cold night."},
            {"num":6 , "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1505261426489-294W3RZLK09EYZ66N9ZB/Cricket+5.jpeg?format=1000w" , "text":"He tried to warm them up by rubbing them together but it was no use. The cricket had to hop all the way home. It took him days and days to return. By the time he got back, his wings had almost become unfrozen."}      ]
    },  
    {
        "id":8,
        "storyName": "king micheal",
        "backgroundImage": "https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1567029920737-FK382AP76NOYQ1LPXCGV/Cover.jpg?format=2500w",
        "author": "Daniel Errico",
        "age": "6-8",
        "pages":[
            {"num":1 ,
             "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1567029920737-FK382AP76NOYQ1LPXCGV/Cover.jpg?format=2500w" , 
             "text":"“Michael the Marvelous”, king of the land, Son of the world famous, “Robert the Grand”, Was enjoying the night that he turned thirty-two, As the people arrived for the party he threw. The Princes of Rya and Princess of Gome, Were guests in the castle, his majesty’s home."
            },

            {
                "num":2,
                "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1567030029817-Q6AL5RNXL82ZNVK87C62/IMG_0056.jpg?format=2500w",
                "text":"The cake from the baker was seven feet high, Putting to shame the poor pie-maker’s pie."
            },
            {
                "num":3,
                "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1567030061394-IEMBRSUIF6FYXGRPGN21/IMG_0055.jpg?format=2500w",
                "text":"The King and the Queen danced a fanciful jig While Duchess Von Burkenham ate the roast pig. Not a dry eye was found when the Queen made her toast The glasses were raised in salute of their host. But everything stopped when a black cloud appeared, And from it, a haggard old man slowly neared. Along by his side walked a golden-beaked duck. (The cook tried to picture it roasted and plucked). He donned a blue robe and a toppling hat, And he hobbled his way up to where the King sat. “My sire, I ask for your ear, if I may, To offer a gift to you, on your birthday. This duck grants a wish, when you ask it aloud.” And with that, the old man disappeared in his cloud. With a waddle, a hop, and a medieval QUACK, The duck sat himself on the mighty King’s lap. The King felt part silly, but mostly confused. Though, cancel the party? He simply refused!"
            },
            {
                "num":4,
                "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1567030132560-HPH0XOCKGQF8IZ42CU8E/IMG_0059.jpg?format=2500w",
                "text":"The king got more gifts, never peaking inside While the duck waited patiently, by the King’s side. Until, with a laugh, Michael spoke to a friend, “I wish, how I wish, that this night would not end!” When you wish for a wish, you must mind every word, For a magic-wish duck is a powerful bird… The duck’s magic beak turned from golden to blue. The wish had been granted, so off the duck flew. As wishes had been, this was one of the worst. From that moment on, the poor kingdom was cursed. With morning came darkness, no warmth and no sun. The night would not leave, for the damage was done. Each morning King Michael had hoped to see light. While the crops withered slowly, in shadow of night. The King offered rubies and emeralds galore, To the knight who would bring the old man to his door. The hunters went forth on a duck-finding quest. Until both were captured, the king would not rest."
            },

            {
                "num":5,
                "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1567030181704-A6QKW39BRDDG326H881D/IMG_0058.jpg?format=2500w",
                "text":"But no one had seen the duck’s gold-colored beak And the search for the man went on week after week. Off in the forest, a small cabin stood. The old man had built it with amber black wood. For he was a wizard, named “Sonto the Bad”, Who’d been banished by Robert, good King Michael’s dad. By Sonto’s side, sat his duck and a box, A box with a trio of tri-colored locks. Inside of the box, Sonto locked up the sun. And magic, just magic, could make this undone."
            },

            {
                "num":6,
                "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1567030222441-N1YCBEBVQB6ZZCRPY1GQ/IMG_0057.jpg?format=2500w",
                "text":"Weeks became months, and the sun never shone. The peasants were angry and started to groan. Finally, Michael could take it no more. He would go fix things and settle this score! So rarely did Kings travel solo by horse, But Michael charged on, and he stayed on his course. The council had urged him that east would be best, But the King disagreed, and rode off to the west. The road was not safe, filled with perilous foes, Like armies of warthogs and red forest trolls. He battled these creatures without any fear, In brave, kingly ways that are not mentioned here. One evening the King paused to look at his map, And somehow, instead, he slipped into a nap. He slept rather soundly on leaf-covered ground, And awoke from his dream when he heard a loud sound. When he looked round a tree, Michael spotted the source. “A cabin!” he whispered, and tied up his horse. Up to the window, he creeped and he crept. When he saw the old wizard, he cheered and he lept! “I found you!” he shouted, and burst through the door.(Though a king should know better than manners so poor). He insisted the wizard reverse what he’d done, Then he took back his wish and demanded the sun. “I’d rather eat wormtoads than do what you say, But I offer you this, a small game we can play. Inside of this box lies the magic you seek.” Sonto grinned wide and continued to speak. “Three keys for three locks, are the only way in. Answer three riddles, unlock them and win. But if you should fail, or not answer in time, Your title is forfeit, your kingdom is mine!” A king must be wise to rule over a nation, So, Michael was ready, without hesitation. They both took a seat, and the duck gave a glare. (The King, without knowing, had taken his chair). The box was between them, it sat in the middle. Sonto spoke first, to recite the first riddle. “I climb up a hill and reach out to the sky, And still you are taller- I ask, who am I?” “An ant,” said the king, as the old wizard frowned “Whose hill only sits but an inch off the ground.” “Sonto the Bad” muttered, “Well…lucky guess. We’ll see how you handle the riddle up next.” “There’s nothing as large, not on land or at sea, But you won’t feel my weight, when you rest under me” The King answered back with the promptest reply, “Enormous and weightless, you must be the sky.” Sonto was mad, he did not like to lose. For last of his riddles, he knew which to choose."
            },

            {
                "num":7,
                "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1567030267621-R0EALNM7AZRFAEWTGWOG/Screen+Shot+2019-08-28+at+5.21.02+PM.png?format=1500w",
                "text":"“I’m older than all, and although this is true, Somehow I’ve seen fewer nights than have you.” Sonto laughed out as he watched the King think, Until the good King gave a smile and wink… “The riddle is solved, and the game has been won. You never see night, because you are the sun!” The box opened up and a small ball of light, Shot through the ceiling and took off in flight It grew as it rose in a wonderful way, ’Til the sun filled the sky and changed night into day! At the castle the King had a great celebration With no gifts allowed, only pure jubilation. The wizard was jailed for his mischievous crime, But the king let him out after one day of time. He was ordered to clean by decree of the Queen, Look after the horses, and mop the floors clean. When Michael walked by, he was greeted by cheers. They spoke of his greatness for years upon years. However, the duck, was not heard from again The closest they found was an unpleasant hen. If you see him, this duck, with his colorful beak, I warn you, be wary, of that which you speak!"
            }
            

        ]
    },    {
        "id":9,
        "storyName": "RAYMOND MAYWEATHER AND THE BLUE PLANET",
        "backgroundImage": "https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1567811924466-IE4FAYXYPJ1B47WDAFC9/IMG_0011.jpg?format=1000w",
        "author": "Daniel Errico",
        "age": "6-8",
        "pages":[
            {
                "num":1 ,
                "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1567812871188-D8CAOCWOLNOX1XKA1VZ1/IMG_0013.jpg?format=1000w" ,
                "text":"Raymond Mayweather had tuned up his ship. He checked every latch and he fixed every drip. He set a new course, for an unchartered place. It was time for a voyage to deep outer space. Raymond flew his ship straight out of the galaxy. Through an asteroid field and beyond a large star field, Raymond found a small blue planet. He lowered his ship to find a place to land, but didn’t have much luck. Almost every inch of the planet was covered with water! There was a river of rocks flowing nearby. Raymond couldn’t land on the rocks or his ship would be tossed and turned. Instead, he pushed a big red button, and his spaceship turned into a space-submarine (it was by far, his favorite button to push!). Once the submarine was underwater, he turned on the lights so that he wouldn’t miss seeing any of the planet’s underwater creatures. "
            },
            {
                "num":2 ,
                "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1567811743308-TTREE854SGOGUPFGJ82D/IMG_0009.jpg?format=1000w" ,
                "text":"Hours later, he came upon a sea castle with many doors (when it comes to underwater castles, even windows can be used as doors since you can swim right in). Raymond parked his space-submarine outside the sea castle, put on his underwater suit, and swam inside. Raymond entered a great hall which was beautiful, but empty, except for a large fish sitting on a throne. “Huzzah, Huzzay, who comes my way?” asked the Fish King. “It is I, Raymond Mayweather, space traveler extraordinaire and friend to all who swim in the sea. Might I ask, where are all the other sea creatures hiding?” “They’re not hiding,” answered the Fish King. “I ate them all up, and now I am hungry again. What kind of delicious fish are you?” "
            },
            {
                "num":3 ,
                "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1567811806520-U8ZIF1P9BSOY93PCGPXW/IMG_0012.jpg?format=1000w" ,
                "text":"The Fish King liked his lips and eyed Raymond up for a snack. Raymond smiled and slowly backed up towards the nearest door. “I’m a human,” said Raymond, as he turned to swim away. “Quite poisonous for Fish Kings to eat!” he shouted as he left the sea castle. Raymond hopped into his space-submarine and tried to drive away as fast as he could in the opposite direction, but his controls weren’t working. Suddenly, he was pulled out of his ship by a whirlpool and spun around in the water. Soon, he and his sub were sucked in completely! The whirlpool took them in and spit them out through a fountain of water on the other side of the planet. He fell onto a patch of grass underneath a large tree, and his ship surfaced nearby."
            },
            {
                "num":4 ,
                "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1567811924466-IE4FAYXYPJ1B47WDAFC9/IMG_0011.jpg?format=1000w" ,
                "text":"“Finally, land!” thought Raymond. He got into his ship and pushed the red button one more time to turn it back into a space ship. Raymond got ready to fly his off the strange water planet, but then he heard a noise up in the tree. A furry animal hopped down and said “Hello.” “Who are you?” asked Raymond. “I’m the Queen of the Mamors,” said the furry animal. “Are you a friend of the Fish King?” “I am certainly not. My name is Raymond Mayweather, space traveler extraordinaire, and friend to all land animals. The Fish King tried to eat me!” “Then you have seen what has become of our planet. There used to be land everywhere. The only water on the entire planet was in a lake surrounded by rocks. That is where the Fish King lived until he broke down the rock wall and flooded our planet. The whirlpool was formed, and the rocks have flowed as a river ever since. We were forced to live here on the only land left,” said the Mamor Queen."
            },
            {
                "num":5 ,
                "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1567812891210-T0GAOI9M7RXM7FLE3Y78/IMG_0014.jpg?format=1000w" ,
                "text":"Raymond was taken on a tour of the Mamor village atop the large tree. The Mamors were all very nice to him. They told him how the Fish King had eaten all the smaller fish on the planet, and grown larger because of it. Raymond went back down to his ship and prepared to depart on a mission. “Where are you going?!” asked the Mamor king. “I’ve got an idea,” said Raymond. Raymond set off into the sky and settled his ship on the water, right above the Fish King’s sea castle. He put on his suit and swam back down into the castle.  He found the Fish King searching the Royal Dining Hall for anything to eat. He looked hungrier than ever. “Fish King, I beseech you! Please come quickly. Mamors have fallen into the water and they cannot swim!” cried Raymond. The Fish King turned around with a grin on his face. “Huzzah, Huzzay, what luck today!” said the Fish King. “It will not matter that they cannot swim because I am going to eat them. Right after I eat you!” The Fish King took off after Raymond. Even though he was enormous, bigger even than Raymond’s spaceship, he was still a fish, and fish are very good swimmers. Raymond swam out of the castle in the same direction as before, but the Fish King was gaining on him. Just as he was about to get swallowed, the whirlpool of spinning water started to suck them both in. “Whooaaaaaaaaaaa!” said Raymond as they spun around. “Huzzah Huzzay, what’s this at play?” said the Fish King. Raymond got sucked through and out the other side of the planet. He flew right into the Mamor’s tree, then onto the ground beneath a large tree once again"
            },
            {
                "num":6 ,
                "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1567812122143-I3ENGV3MKOZF75ATTMP1/IMG_0010.jpg?format=1000w" ,
                "text":"“Where did you go, Raymond?” asked the Mamor Queen, as all the Mamors gathered around. “Look!” said Raymond, and he pointed to the fountain of water. The Fish King had not been spat out. He had grown too big to make it through and was now stuck inside. This stopped the whirlpool of water from spinning. And that stopped the river of rocks from flowing.  Raymond took the Mamors on his ship and they went around collecting all the rocks together. After hours and hours of work, they had built a wall, and the Fish King had been trapped inside, along with all the water. This time the wall of the lake was twice as strong as before!  Pretty soon the planet started looking completely different. Grass started to grow where the sea used to be. The Mamor Queen lived in the castle once again. Without any fish to eat, the Fish King started to get smaller, until he was no longer stuck, but this time he could not break down the wall."
            }

        ]
    },
    {
        "id":10,
        "storyName": "DON’T JUDGE A BOOK",
        "backgroundImage": "https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1556930633818-E2G40ZS7WYG1K2QJ7WID/1b+final.jpeg?format=2500w",
        "author": "Daniel Errico",
        "age": "9-11",
        "pages":[
            {
             "num":1 ,
             "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1556930618436-BE0FHD7TB7IY55PWDRQH/1b.jpeg?format=1000w" ,
             "text":"You can’t be too sure of that which your eyes see Not always are things what you think them to be Is that music you see from a set of headphones?"
            },

            {
                "num":2 ,
                "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1556930633818-E2G40ZS7WYG1K2QJ7WID/1b+final.jpeg?format=2500w" ,
                "text":"Or carolers singing melodious tones…"
               },

               {
                "num":3 ,
                "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1556930647474-3N5SIFXDMHGSETTG1MOP/2a.jpeg?format=1000w" ,
                "text":"Could this be the sight of a freshly lit match?"
               },

               {
                "num":4 ,
                "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1556930660437-55ACPEG76JKBHZEC1PX4/2c.jpeg?format=2500w" ,
                "text":"Or maybe a marshmallow, starting to catch…"
               },

               {
                "num":5 ,
                "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1556930660437-55ACPEG76JKBHZEC1PX4/2c.jpeg?format=2500w" ,
                "text":"Watch as we witness a nice ping-pong shot."
               },

               {
                "num":6,
                "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1556930672886-KSG3011FJX2ZUBDGHMP9/3a.jpeg?format=1000w" ,
                "text":"Or maybe a dishwasher hanging a pot…"
               },

               {
                "num":7 , 
                "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1556930695217-2PNJERS2XO23Z3FGMNRN/4a.jpeg?format=1500w" , 
                "text":"So next time it seems like you’re in for a fall"
               },
               
               {
                "num":8 , 
                "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1556930707965-SU20R0IVNF5KBURUA4TC/4c.jpeg?format=2500w" , 
                "text":"You may find the drop is not nearly as tall…"
               },
               
               {
                "num":9 , 
                "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1556930720497-HU34X5VYA7PMZWF4GRTH/5a.jpg?format=500w" , 
                "text":"Sometimes it seems like you’re caught in a storm."
               },
               
               {
                "num":10 , 
                "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1556930854626-6B2ZVNNGPY2K8CBXBSHB/5c.jpeg?format=2500w" , 
                "text":"When really you’re in for some extra popcorn…"
               },
               
               {
                "num":11, 
                "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1556930997687-6C1MVXWQOAIZPDLKRKQV/6a.jpeg?format=1000w" , 
                "text":"It’s certainly wonderful winning first place."
               },
               
               {
                "num":12, 
                "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1556931020544-DFW088DVLDB4RANNOUX3/6c.jpeg?format=2500w" , 
                "text":"But don’t forget those who are cheering the race…"
               },
               
               {
                "num":13, 
                "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1556931045411-G73QJLO66CHD6GUQ9STY/7a.jpeg?format=2500w" , 
                "text":"It looks like there’s trouble because his boat sank."
               },
               
               {
                "num":14, 
                "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1556931045411-G73QJLO66CHD6GUQ9STY/7a.jpeg?format=2500w" , 
                "text":"But really he’s seeing a shark in its tank…"
               }
        ]
    },
    {
        "id":11,
        "storyName": "THE STORY OF YES AND NO",
        "backgroundImage": "https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1611209657838-5XV8L44QG7IJQ4B0OGOS/Cover+FCS.jpeg?format=1500w",
        "author": "Daniel Errico",
        "age": "9-11",
        "pages":[
            {
                "num":1 ,
                "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1611209657838-5XV8L44QG7IJQ4B0OGOS/Cover+FCS.jpeg?format=1500w" ,
                "text":"Before words were words, a boy named Yes lived in a small village in a small kingdom. Yes was good at everything. He was the best, smartest and most liked person in his village. Yes had a brother, and his name was No. No was jealous of his brother, because he was not much good at anything himself. Whenever the villagers asked No for help, he refused because he didn’t like people very much.  Whenever someone asked Yes for a favor, he would gladly help, and he secretly didn’t mind the fact that it irritated No when he did."
            },
            {
                "num":2 ,
                "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1611209725287-FBNBFQ6WFRYA7O1DV6FV/1%281%29+FCS.jpeg?format=1500w" ,
                "text":"One day Yes and No’s father, Okay went on a long journey and he left his two sons in charge of all the animals. Yes took good care of the great guck, and the icks, and the three-toed yock. [Keep in mind, my dear friend, that the guck, ick, and three-toed yock were very old animals, so you might know them by different names today.] No didn’t want to be bothered with the boring tasks involved with taking care of the animals. So instead of helping his brother, No went down to the lake and threw rocks into the water. "
            },
            {
                "num":3 ,
                "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1611191522318-O6YWLGR7RY13RR75RV0C/2%281%29+FCS.jpeg?format=1500w" ,
                "text":"A few days after his father left, Yes asked his brother to watch the three-toed yock while he went to find some food to eat. Instead of doing what Yes asked, No lay down, shut his eyes, and forgot about the yock."
            },
            {
                "num":4 ,
                "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1611191589340-31TDV4VQYBMBGC1X93W6/image-asset.jpeg?format=1500w" ,
                "text":"It just so happened that the King had a personal road nearby, and he traveled on it often.  So often, that when the three-toed yock wandered onto the road, the King’s carriage was passing by and had to swerve to avoid hitting it. The King was thrown from the carriage and fell to the ground and hurt himself. The King demanded to know why a three-toed yock had been allowed on his road and asked all the villagers for an explanation. Yes was always honest, so he told the King the entire story. The King thought for a moment, and then he came up with an idea that he was quite happy with. Yes and No were to work in the castle as his personal assistants as punishment for what was later referred to as the worst three-toed yock and carriage accident in the Kingdom’s history."
            },
            {
                "num":5 ,
                "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1611191615820-MSX17YC5HJZR021LS0A2/4%281%29+FCS.jpeg?format=1500w" ,
                "text":"The King needed help with many things around the castle because a King cannot be bothered with the daily tasks involved with running a Kingdom.  However, soon after his decision about the two brothers, the King realized that only Yes would be of any use to him as a servant.  Whenever the King asked No to bring him anything, it would get thrown away, broken, or eaten, without exception. The King was quite sure that No was the worst servant in the entire world."
            },
            {
                "num":6 ,
                "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1611191709999-DXCA6DUN95IKW6MSS1B1/5%281%29+FCS.jpeg?format=1500w" ,
                "text":"The brothers’ most important task was to help pick the food for a grand party that the King was throwing later that night. Cooks from all over the Kingdom lined up at the castle’s gate to offer the King their food for the party.  Of course, the King could not go and grab the food himself, so he asked Yes and No to do it for him. The first cook came up the gate and yelled to the Gatekeeper, “I bring my delicious ugberry pie for the King’s banquet!”  The King heard this and thought that ugberry pie would be perfect for such an event (and he would love to eat the leftovers). He didn’t want anything to happen to the ugberry pie, so he yelled “Yes!” and then asked him to go fetch it."
            },
            {
                "num":7 ,
                "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1611191865422-20FD8YMFWHXI008Z66CV/6%281%29+FCS.jpg?format=1500w" ,
                "text":"The next cook stepped up to the gate. “I offer the King grukie soup!” he said. The King didn’t like grukie soup very much and he knew just how to get rid of it. “No!” he yelled and then sent No out to retrieve the soup. No dropped the soup before the King could even smell it."
            },
            {
                "num":8 ,
                "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1611191897777-3AX1C5S107FH0DF3YYQ2/7%281%29+FCS.jpg?format=1500w" ,
                "text":"This went on for hours. If the king liked a dish, he would yell “Yes!” and it would be included in the night’s feast. If he did not, everyone would hear a loud “NO!” and the dish would be destroyed moments later by a servant with a very bad attitude. Pretty soon this started catching on around the Kingdom, for if a King does something, his loyal subjects are never far behind.  If they didn’t want a second scoop of potatoes, they would say “No.” And if they liked what someone was offering, they would say, “Yes.” And ever since that day in a small village in a small kingdom, Yes has meant Yes, and No has meant No. "
            },
            {
                "num":9 ,
                "img":"https://images.squarespace-cdn.com/content/v1/5493706de4b0ecaa4047b871/1611191966644-NQF1KV5Z3PT3B33H5SMT/8%281%29+FCS.jpg?format=1500w" ,
                "text":"This small kingdom also happens to be the birthplace of Yes and No’s cousins, Please and Thanks, but that is another story for another time…"
            }
        ]
    },
    {
        "id":12,
        "storyName": "GINGER THE GIRAFFE",
        "backgroundImage": "https://cdn.shopify.com/s/files/1/2081/8163/files/01_785e2608-d953-4436-8591-461b90f3ff6c.jpg?v=1613111091",
        "author": "T.Albert",
        "age": "9-11",
        "pages":[
            {
                "num":1 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Image--1.jpg?v=1606459201" ,
                "text":"Once upon a time, there was a giraffe named Ginger. Ginger lived in Kenya, a country in Africa. Like all giraffes, Ginger had a long neck and long legs. Because she was so tall, she was able to eat food from the very tops of the trees in the savannah.  The savannah in Africa is an area with lots of grass and some trees. Sometimes, a savannah is called grasslands. The other animals like zebras and antelopes could not reach where Ginger could reach.  But Ginger always found food.  She loved the leaves and the new buds of the trees. "
            },
            {
                "num":2 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Image--qqqq.jpg?v=1606459680" ,
                "text":"One day, Ginger was busy eating her favorite leaves along with some other giraffes. It was a bright sunny day and there was not a cloud in the sky. It had not rained for a long time, so the grass was very dry. She heard a noise down at the bottom of her extra long legs: it was her friend, Mickey the Monkey. Mickey was trying to say something, but Ginger couldn’t understand what he was saying. He looked very tired. “What’s wrong?” asked Ginger. Ginger was a very kind giraffe and wanted to help everyone. Just then Mickey fell over!"
            },
            {
                "num":3 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Image--3.jpg?v=1606459221" ,
                "text":"Ginger was also a smart giraffe. She knew what was wrong. Mickey couldn’t find anything to eat and he was very hungry. Ginger nibbled some fresh, tender leaves and buds from the top of the tree where she was eating. She dropped some of the leaves and buds to the ground near where Mickey was. Then she nudged him a little with the hoof at the bottom of one of her very long legs. “Wake up, Mickey!” said Ginger. “I’ve found something for you to eat.” Slowly Mickey sat up and ate a little."
            },
            {
                "num":4 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Image--4.jpg?v=1606459235" ,
                "text":"After a while, when Mickey was feeling better, Ginger asked him, “What’s happened, Mickey? Why are you so hungry? Why can’t you find anything to eat?” Mickey said, “It hasn’t rained for so long and now there’s no more food.” “That’s not good,” said Ginger. “What’s happening with the other animals?” “No one knows what to do,” answered Mickey. “All the zebras and the antelopes and the elephants are getting worried about the dry grass. Some of them are thinking about leaving the savannah and trying to reach the jungle.” “That’s a long trip,” said Ginger. “Are you going to go with them?”"
            },
            {
                "num":5 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Image--5.jpg?v=1606459245" ,
                "text":"“I don’t know,” answered Mickey. “What do you think we should do?” Ginger thought for a while and then suddenly, she had a good idea. “We should go talk to Leo the Lion. He is the smartest animal in the savannah!” Mickey was too tired to walk, so Ginger invited him to ride on her back. “Hold on tight to my neck,” said Ginger. “There’s a lot to hold on to,” joked Mickey. Ginger laughed. “You’re right. I’ve got the longest neck in Africa!” So they started their journey across to the other side of the savannah to look for Leo"
            },
            {
                "num":6 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Image--6.jpg?v=1606459256" ,
                "text":"Ginger and Mickey were in luck!  Leo was sitting up on a rock and he was really easy to see as they walked through the grass.  “Hi, Leo!” they both shouted.  Leo had been napping and was a little grumpy when they woke him up.  But he was polite and said, “Hello Ginger and Mickey.  Why did you walk the whole way across the savannah?  Just to wake me up?”  But he was joking; he had a smile on his face.  “Mickey says that there is no food left on the savannah because it’s been so dry,” said Ginger.  “Do you have any ideas?”"
            },
            {
                "num":7 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Image--7.jpg?v=1606459265" ,
                "text":"Leo thought for a while. He said, “There’s nothing we can do about the rain. It will come soon, but we can’t be sure when it will arrive. When the rain comes, all the plants will grow again and there will be lots of food for everybody.” He thought a little longer. “The only thing I can think of is for everyone to move closer to the forest,” he continued. “There will be more things to eat there, but I know it’s a long trip and it will not be very easy. It might take days to get there.”"
            },
            {
                "num":8 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Image--8.jpg?v=1606459275" ,
                "text":"Ginger and Mickey looked at each other and then looked back at Leo. “Thank you, Leo,” said Ginger. “It’s probably best if they all try to get closer to the jungle.” They said goodbye and then walked back across the savannah. Now they needed to gather all of the animals together to start the long journey. Ginger didn’t need to go along because she had plenty of food in her high trees. But she was a good friend and wanted to help as much as she could. They walked towards her favorite trees and guess what she and Mickey saw?"
            },
            {
                "num":9 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Image--9.jpg?v=1606459284" ,
                "text":"All of the animals were already gathered there and waiting for Ginger and Mickey! “Why are you all here?” asked Ginger. “Eddie the Eagle told us that you’re taking us to the edge of the jungle,” said one of the zebras. “How did he know?” asked Mickey. “He heard you talking with Leo,” said one of the antelopes. “So you’ve all decided to try to walk together to the jungle?” asked Ginger. “Yes,” they all answered. “If you’ll help us to get there,” added one of the elephants. “Of course, I’ll help,” said Ginger. “I’m your friend.”"
            },
            {
                "num":10 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Image--10.jpg?v=1606459300" ,
                "text":"So they started on their big journey across the savannah to the jungle. The sun was so hot and there was no food and no place to get a drink of water. And then they heard it. It was thunder! “Thunder!” they all shouted. Thunder was very scary to the animals of the savannah. Can you guess why? Fire! Sometimes the lightning hits the dry grass and the whole savannah catches fire. Then everyone has to run. And that is exactly what happened. “Fire!” they shouted. The could smell it. And now they could see it. The fire was coming towards them!"
            },
            {
                "num":11 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Image--11.jpg?v=1606459312" ,
                "text":"Ginger had to think fast. Because she was so tall she could see farther than any of the other animals. She stretched her long neck up as far as she could. Now she could see a place where there was no fire. “Quick!” she said. “Everyone run this way.” All of the animals followed her and ran as fast as they could. Soon, they were out of danger. They stopped and gathered together one more time. “Is everyone here?” Ginger asked. She wanted to make sure they were all safe. All the animals looked around; they were all there."
            },
            {
                "num":12 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Image--12.jpg?v=1606459324" ,
                "text":"And then the most wonderful thing happened. “I felt a drop,” said a zebra. “Me too,” said an antelope. It was rain! Finally! Everyone was very happy. It started to rain a little more and then a little more. The rain put out the fire so they didn’t have to run. And the rain filled their watering holes and made the plants grow again, so they didn’t have to make that long trip to the edge of the jungle. Everyone would soon have enough food and water. So Ginger, the Giraffe went back to her favorite tree and continued to munch on the leaves and buds."
            }

        ]
    },
    {
        "id":13,
        "storyName": "DOING MY CHORES",
        "backgroundImage": "https://cdn.shopify.com/s/files/1/2081/8163/files/01_12d5beb3-0f45-4f10-a22a-8eb588b67ad4.jpg?v=1613112235",
        "author": "T.Albert",
        "age": "9-11",
        "pages":[
            {
                "num":1 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Illus_01_c72b9edf-939f-456f-a312-1451bc87b80e.jpg?v=1606716386" ,
                "text":"I like doing my chores."
            },
            {
                "num":2 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus_02_d4fd0475-e548-4ac1-8616-45f1a264594f.jpg?v=1606716411" ,
                "text":"Well, maybe not all of them but most of them. "
            },
            {
                "num":3 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus_03_1628a5c0-429b-417b-9a08-2dfd9009e407.jpg?v=1606716438" ,
                "text":"Hmm, maybe not most of them. But a lot of them."
            },
            {
                "num":4,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus_04_c53fb4a2-4405-4349-b9f3-55b117f66f65.jpg?v=1606716466" ,
                "text":"Okay, maybe not a lot of them. But a few of them."
            },
            {
                "num":5 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus_05_f3790f77-b289-499e-b459-91286ef86426.jpg?v=1606716617" ,
                "text":"Well, maybe not a few of them but … None of them!"
            },
            {
                "num":6,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Illus_06_d9f23bb9-d1e9-4308-b341-59d32c5710e2.jpg?v=1606716643" ,
                "text":"Just fooling … I really do like doing my chores."
            },
            {
                "num":7 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus_07_61a40bf8-689c-44a7-bdd4-febc03871d9d.jpg?v=1606716704" ,
                "text":"When I do my chores, it helps my Mommy and Daddy, and as you know Mummies and Daddies sometimes need a lot of help."
            },
            {
                "num":8 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus_08_235b48cc-b2bb-4a82-bcef-75268ae6b592.jpg?v=1606716763" ,
                "text":"When I do my chores, it makes me feel important and I like to be important. Don’t you?"
            },
            {
                "num":9 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus_10_e8e65e81-0633-42b9-9e91-890f8f56fb8b.jpg?v=1606716791" ,
                "text":"Sometimes I have chores that I do not like to do. When that happens I make up a silly game and that makes the chore easier."
            },
            {
                "num":10 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus_11_6d9c9fe4-c246-40da-a962-9eb148505ae0.jpg?v=1606716836" ,
                "text":"Like yesterday, I had to put my laundry away and I pretended that I was hiding it from my Mommy. It was fun and I think I remember where I put it."
            },
            {
                "num":11 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus_12_85b23394-bb19-4116-a2ed-f6bc5fa2ea59.jpg?v=1606716886" ,
                "text":"Just fooling … It is in my dresser where it belongs."
            },
            {
                "num":12 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus_13_d256a67a-1906-4ff6-8b72-ad563ee9e95a.jpg?v=1606716922" ,
                "text":"Sometimes when all my chores are done, we go to the park or have other special time."
            },
            {
                "num":13 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus_14_2bf2c95a-2b6f-4808-91ad-2d79af37202b.jpg?v=1606716949" ,
                "text":"I know if my chores weren’t done we wouldn’t be able to do that."
            },
            {
                "num":14 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Illus_15_5c570bfc-4ea5-48f9-aec9-25cec45efd39.jpg?v=1606716974" ,
                "text":"“So be important and have some fun. Do your chores until they are done.”"
            }

        ]
    },
    {
        "id":14,
        "storyName": "ABE THE SERVICE DOG",
        "backgroundImage": "https://cdn.shopify.com/s/files/1/2081/8163/files/002_abee67ab-1f87-46c7-b6b7-4140ec12ff56.jpg?v=1613113770",
        "author": "T.Albert",
        "age": "9-11",
        "pages":[
            {
                "num":1 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus-1-copy.jpg?v=1608012464" ,
                "text":"“Hi, I am Abe and I am a Service Dog."
            },
            {
                "num":2 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus-2_col-copy.jpg?v=1608012564" ,
                "text":"When I was a puppy, my owner told me I would be a Service Dog for a person who could not see. I didn’t know what that meant, but I knew it was something special."
            },
            {
                "num":3 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus-3_col-copy.jpg?v=1608012591" ,
                "text":"When I got a little older, I was sent away to school."
            },
            {
                "num":4 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus-04-copy.jpg?v=1608012896" ,
                "text":"My sister was sent to another school to learn how to help people with Autism. To be their friend and help them get around."
            },
            {
                "num":5 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus-05-copy_83331aec-34ff-4eda-a265-4b32fb838105.jpg?v=1608012930" ,
                "text":"One of my other brothers was sent to a special school so he could learn how to warn people that they were going to get sick before they did. "
            },
            {
                "num":6 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus-06-copy.jpg?v=1608012955" ,
                "text":"My other brothers and sisters became good friends with people in good families. Not every dog can become a Service Dog."
            },
            {
                "num":7 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus-07-copy.jpg?v=1608013001" ,
                "text":"School was hard. I had to learn many things just like you."
            },
            {
                "num":8 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus-08-copy.jpg?v=1608013030" ,
                "text":"I had to learn to stop and look before crossing the street. And learn what a red, yellow, and green directional light meant and what I should do."
            },
            {
                "num":9 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus-09-copy.jpg?v=1608013070" ,
                "text":"I was taught how to guide a person to go left, right, to step up and down, to stop, to move forward a little, to back up, and much more."
            },
            {
                "num":10 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus-10-copy.jpg?v=1608013118" ,
                "text":"I had to learn where I was and how to get back, even in strange areas."
            },
            {
                "num":11 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus-011-copy.jpg?v=1608013158" ,
                "text":"I had to learn how to behave in a restaurant and never, ever, beg for food. That was hard."
            },
            {
                "num":12 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus-012-copy.jpg?v=1608013278" ,
                "text":"I had to learn that I could be a plain old playful dog as long as my halter was off. But once it was on… I was working. I became the eyes of my master and their safety and how they got around was up to me."
            },
            {
                "num":13 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus-013-copy.jpg?v=1608013233" ,
                "text":"After a long time in school, I graduated and my trainer introduced me to BJ. The person who would become my master. We were both excited."
            },
            {
                "num":14 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus-14-copy.jpg?v=1608013339" ,
                "text":"We trained together for several weeks and became very good friends. She was really nice and we always spent fun-time together once she took my halter off."
            },
            {
                "num":15,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus-015-copy.jpg?v=1608013501" ,
                "text":"One day the trainer said we were ready and I was off to a new home with my master and friend."
            },
            {
                "num":16 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus-16-copy.jpg?v=1608013529" ,
                "text":"We shared many years together and had many wonderful experiences. We went shopping, visited friends, ate in fine restaurants, and traveled across the country."
            },
            {
                "num":17 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus-017-copy.jpg?v=1608013557" ,
                "text":"I took care of BJ. I knew when she didn’t feel right and could tell if she was happy or unhappy, sad, grumpy, or whatever. I would always try to make things better for her."
            },
            {
                "num":18 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus-018-copy.jpg?v=1608013582" ,
                "text":"BJ took care of me. She knew when I didn’t feel right and could tell if I were happy or unhappy, sad, grumpy, or whatever. She would always try to make things better for me."
            },
            {
                "num":19 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus-19-copy.jpg?v=1608013609" ,
                "text":"A long time has passed and now I can’t help my friend any more. BJ is off to school again and training with a new Service Dog."
            },
            {
                "num":20 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus-20-copy.jpg?v=1608013637" ,
                "text":"I will meet him tomorrow and help him understand his new master. Then I become like my other brothers and sisters. I become a good friend for people in a good family. You really couldn’t ask for more."
            }



        ]
    },
    {
        "id":15,
        "storyName": "SUNNY MEADOWS WOODLAND SCHOOL",
        "backgroundImage": "https://cdn.shopify.com/s/files/1/2081/8163/files/Sunny_Meadows_Woodland_School_c2901439-687e-4c3d-9d6c-3f733a88e90b.jpg?v=1613114619",
        "author": "T.Albert",
        "age": "12-14",
        "pages":[
            {
                "num":1 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus_01_60c40c56-9c70-4cc1-9e6a-06003362648e.jpg?v=1607057317" ,
                "text":"The sun shone brightly over the meadow as Class 1 of Sunny Meadows Woodland School set off for their first trip to the Shadow Woods. Everyone was excited to be going on the adventure that they had been talking about for weeks. Their teacher, Miss Squirrel, had promised a trip to remember and the whole class now skipped excitedly through the meadow. Well, nearly all of the class; alone at the back of the group waddled Hank. Hank was a hedgehog who found it difficult to make friends. He always felt like the outsider. The others in the class, especially Matilda Mouse, kept away from Hank because they thought him odd. Yes, Hank was not really looking forward to the day."
            },
            {
                "num":2 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus_02_ed99b71b-f4fc-4f8d-88cd-3aba606610e9.jpg?v=1607057393" ,
                "text":"The journey to the Shadow Woods was longer than expected because Mr. Mole’s tunnel train was broken. Indeed Mr. Mole was there waving them off before he got back to work. This just made Miss Squirrel happier though, as she could talk to the children about all the wonderful flowers that filled Sunny Meadow. There was color everywhere. It looked as if a rainbow had crashed into the field. However, at the edge of the meadow, not everyone was looking at the flowers…"
            },
            {
                "num":3 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus_03_4019d5de-00e8-4ee7-a041-cc61e70ac1a3.jpg?v=1607057418" ,
                "text":"Soon though, the Shadow Woods were upon them and something that looked small from far away suddenly grew very large before them. Each member of the class gave a slow gulp-Matilda Mouse, Rachel Rabbit, Wendy Weasel and Ralph Racoon. The biggest gulp came from Hank. He was nervous enough before they got to the woods and didn’t have a friend to hold on to.  Matilda pretended to be brave, however, and ran on ahead compelling her friends to join her."
            },
            {
                "num":4 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus_04_d7837ea0-4396-41c1-b5f4-f4f173377ad4.jpg?v=1607057451" ,
                "text":"Miss Squirrel was not happy about that and so she shouted for Matilda to come back. Then off she chased after her. Soon the whole class followed and before they knew it, they were right in the middle of the woods. Now instead of bright sunshine, only shadows scattered before them."
            },
            {
                "num":5 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus_05_ef042a10-def3-4886-81bf-155beb94ba0a.jpg?v=1607057477" ,
                "text":"The class stopped, their little mouths open in awe and wonder. Miss Squirrel was still chasing Matilda though and did not notice that she had left the little ones behind. Rachel Rabbit, Wendy Weasel and Ralph Racoon all held paws as they looked around them. Three very small friends.And Hank.The only noise now in the woods was silence."
            },
            {
                "num":6 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus_06_6f6c0b2f-09e0-4d26-a9b4-8cd184e72765.jpg?v=1607057554" ,
                "text":"Suddenly, everyone got a fright as behind them Matilda mouse jumped from behind a berry-bush and shouted “BOO!” as loudly as she could. After they all had stopped shaking, her friends laughed.All except Hank. “Silly Hank,” said Matilda. “You are just no fun!”"
            },
            {
                "num":7 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus_07_b19cec03-cf2a-41dd-b309-cbca0609acdf.jpg?v=1607057656" ,
                "text":"However, before Hank could reply, another noise made everyone turn around. This time though there was no Boo! of surprise and no laughter afterwards because there before the class was a very large and very hungry snake. His magical eyes twinkling with delight as his tongue spiked forward. “Mmmm!! Lunchtime.” said the snake. It was at this point that the class realised that Miss Squirrel had not returned from chasing Matilda. The class was alone. Squeaks of fright squeezed out of the little animals’ mouths. Matilda and her friends all hugged each other fearing that this was the end."
            },
            {
                "num":8 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus_08_2a2db7f9-8a5a-43aa-b48f-f4d3f419eb65.jpg?v=1607057679" ,
                "text":"Suddenly though, Hank was scared no more. He found a way to save the class. He knew just what he had to do. “Quick everyone- down this hole.” he shouted as he pointed to a hole under a hanging chestnut Tree. The animals stared at him and then jumped down the hole. Hank followed only to be stopped by Matilda who looked very angry. “Hank, we are trapped now- you foolish hog.” But before she could add to her insult, Hank jumped up and flipped himself into a ball. Next, he rolled towards the mouth of the hole and blocked it with his pointy sharp spikes. There would be no lunch for the snake today!"
            },
            {
                "num":9 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus_09_a1ef7804-97a6-4a97-8350-50c015f1300d.jpg?v=1607057705" ,
                "text":"Later, back at school, Miss Squirrel was telling the head teacher, Mr Owl, about what had happened and how the snake had fled Hank’s pointy spikes. After the snake had slithered away, the class had quickly returned to school and each one had thanked their new friend Hank. Matilda gave him a big hug and apologised for what she had called him before. Hank was not odd, he was a hero and her new best friend. Hank, who was still unused to lots of attention, turned pink and popped into a ball as all his new friends cheered him."
            }

        ]
    },
    {
        "id":16,
        "storyName": "TOOTH FAIRY",
        "backgroundImage": "https://cdn.shopify.com/s/files/1/2081/8163/files/001_beb45c21-e3b3-4fbf-ae05-3b1f90bf30ca.jpg?v=1613115211",
        "author": "Zano Mathoo",
        "age": "12-14",
        "pages":[
            {
                "num":1 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Illus_01_774be6b4-6556-4779-a5c9-fe43cd2ec965.jpg?v=1607326104" ,
                "text":"Deep in the New Forest where no big people ever went there was a tiny little magical village called the Ordon Gardens. Here, three little tooth fairies named Incisor, Canine and Molar were busy at work in their factory. The three tooth fairies were all named after types of teeth."
            },
            {
                "num":2 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus_02_42159515-2687-4e34-a7ce-e901ff80b1e5.jpg?v=1607326145" ,
                "text":"Incisor was tall and skinny with short pink hair, Canine was also tall with blue hair and Molar was the short, wise one with curly, silver locks. All day long the busy little fairies cleaned and shined the children’s milk teeth they had collected during the night."
            },
            {
                "num":3 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Illus_02B.jpg?v=1607326181" ,
                "text":"The milk teeth were used to make very useful things in the Ordon Gardens like roads in the village and furniture in the homes for the little fairies."
            },
            {
                "num":4 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus_03_28514638-96ae-4306-ba00-a2f291dd2895.jpg?v=1607326213" ,
                "text":"One day Incisor realised that the teeth coming into the cleaning factory were not as strong as they used be. “Oh dear!” said Incisor “These teeth are fragile and brittle, with holes and black spots. They crumble as soon as I try to polish them with my cloth. Whatever are we to do?”"
            },
            {
                "num":5 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Illus_03B.jpg?v=1607326237" ,
                "text":"“Yes.”said Canine “I know exactly what’s wrong, The children are beginning to eat far too many sweets and are not looking after their teeth at all.” “I know…we can fix it!” Said Molar the wise one. She sounded quite excited by her grand idea."
            },
            {
                "num":6 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Illus_04_9ff55963-6a99-4419-aa34-05a5ea60cd1e.jpg?v=1607326281" ,
                "text":"The three fairies looked at each other and waited while Molar explained all. As usual, it was a fabulous idea. The three of them wasted no time at all and got to work straight away."
            },
            {
                "num":7 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus_05_65280819-e3ed-4126-98e1-521b60f3bc28.jpg?v=1607326324" ,
                "text":"That night, it was Canine’s turn to fly off and collect all the milk teeth from under the sleeping children’s pillow. Off she flew with a bag of coins, some white berry sandwiches for her lunch and a pack of cards which the three fairies had spent all afternoon preparing."
            },
            {
                "num":8 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Illus_06_41dbe7e4-63e8-4655-8f4e-2fcc051b4173.jpg?v=1607326353" ,
                "text":"It was such a treat to leave the forest and see the city skyline but it was a dangerous place for fairies. Canine had to make sure that the big people never saw her."
            },
            {
                "num":9 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Illus_06B.jpg?v=1607326414" ,
                "text":"She flew through the starry sky and saw the wonderful city fast asleep. Her first stop was a young boy named Junior."
            },
            {
                "num":10 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Illus_07_13ee7f1b-1587-42dd-bc7b-1d8423cb5bf4.jpg?v=1607326379" ,
                "text":"Earlier in the night Junior and his mum had placed his milk tooth under the pillow. Mummy tucked Junior into bed and told him all about the tooth fairy who would leave some money in exchange for his tooth. She gave him a goodnight kiss and left him to fall asleep."
            },
            {
                "num":11 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Illus_07B.jpg?v=1607326455" ,
                "text":"By the time Canine arrived, Junior was fast asleep. She flew in through the top window that was ajar and glided quickly down to Junior’s pillow. She perched beside him and braced herself in preparation for the task…"
            },
            {
                "num":12 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Illus_08B.jpg?v=1607326487" ,
                "text":"“Heave……..” she lifted the pillow and wedged herself between the pillow and the bed. She quickly grabbed the tooth and tossed it over to her backpack."
            },
            {
                "num":13 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Illus_08_b23095a5-61b6-440d-b8e5-e1d254d60e27.jpg?v=1607326560" ,
                "text":"She placed two coins and the fairy’s special card in exchange under the pillow and flew off into the night sky to find more milk teeth."
            },
            {
                "num":14 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Illus_09_4a2cc23e-d35e-4d9c-9556-23e4d870d606.jpg?v=1607326511" ,
                "text":"In the morning, as soon as Junior woke up, he rummaged under the pillow to see if the tooth fairy had left any money for him. He was thrilled to find the coins but looked blankly at the card he found in his hand. Mummy didn’t mention anything about a card…he wondered."
            },
            {
                "num":15 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Illus_10_43ff7fa1-da00-4f52-8718-3201d83516f1.jpg?v=1607326596" ,
                "text":"He read the card out aloud… The Tooth Fairy’s guide to healthy teeth: 1.Eat Healthy. 2.Cut down on sugary sweets & drinks. 3.Brush your teeth twice a day. 4.Use a fluoride toothpaste. 5.Visit the Dentist regularly."
            },
            {
                "num":16 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Illus_11_f887b5a5-28fc-440c-bf12-3a6c867beefc.jpg?v=1607326647" ,
                "text":"Back in the village of Ordon Gardens, the fairies were very happy about the new information card they were giving to the children. Soon enough the milk teeth coming into the factory were strong and healthy again."
            }


        ]
    },
    {
        "id":17,
        "storyName": "HAMMY THE HAMSTER",
        "backgroundImage": "https://cdn.shopify.com/s/files/1/2081/8163/files/001_c79cdcfc-5a34-49bd-af96-a115e24455c2.jpg?v=1613119079",
        "author": "T.Albert",
        "age": "12-14",
        "pages":[
            {
                "num":1 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Illus_01_3c81ba3c-add9-4b31-ad44-bd7be5b01407.jpg?v=1608015317" ,
                "text":"I am Hammy the Hamster. I live with my mother Henrietta, my father Harry, my sister Hachi, and my brother Hal."
            },
            {
                "num":2 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Illus_02-_B.jpg?v=1608015605" ,
                "text":"We live in South America and you can’t miss our home. It is the burrow underthe trees that look like the letter H."
            },
            {
                "num":3 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/11111.jpg?v=1606725991" ,
                "text":"When we are out during the day, we are very careful so we aren’t caught."
            },
            {
                "num":4 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/xxxx_03.jpg?v=1606726014" ,
                "text":"We might get trapped and become someone’s pet. So we are mostly out after dark."
            },
            {
                "num":5 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Illus_04_6f9eca6e-520b-4177-8882-66b744e811bd.jpg?v=1606726053" ,
                "text":"We like to eat seeds and fruit and can carry it back home in our pouches. Our cheeks have built in shopping bags."
            },
            {
                "num":6 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Illus_05_03b3c28f-526e-4154-9e70-7ae4676284e7.jpg?v=1606726097" ,
                "text":"Just like you, we like to play  and have fun."
            },
            {
                "num":7 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus_06_96d99c88-5d95-42aa-99cb-26eacf8206f4.jpg?v=1606726123" ,
                "text":"We have fun running into the light and chasing our shadows on the leaves. Last night Hachi and I found this thing. When you pushed a button, it lit up like the sun."
            },
            {
                "num":8 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Illus_07_9de395b6-66b2-4156-a915-55a716a3862e.jpg?v=1606726167" ,
                "text":"We like to climb things and explore."
            },
            {
                "num":9 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Illus_08_155c8e7c-3592-4679-a06b-76c3d5480cb8.jpg?v=1606726443" ,
                "text":"Our cousins Lester, Larry, and Lorain live in the city. They are someone’s pet. They sent us this picture and said they had a lot of fun but missed playing with us."
            },
            {
                "num":10 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/illus_09_73bc6435-02c0-4f1d-a842-669ece979376.jpg?v=1606726471" ,
                "text":"Lester said he liked people. He always had food and water and lots of toys to play with. He even likes to take a ride in the pocket of his people friend, Billy."
            },
            {
                "num":11 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Illus_10_37f900a5-7fee-482c-8926-cf7ecc16028e.jpg?v=1606726501" ,
                "text":"I might be your pet some day.If I ever become your pet, I hope you take good care of me because I will do all I can to be your friend.Adios Amigos."
            }

        ]
    },
    {
        "id":18,
        "storyName": "CAPTAIN FANTASTIC",
        "backgroundImage": "https://cdn.shopify.com/s/files/1/2081/8163/files/002_86a9c8a3-d746-4bc3-bf41-4471627a7cfb.jpg?v=1613126577",
        "author": "T.Albert",
        "age": "12-14",
        "pages":[
            {
                "num":1 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/01_db6b886e-a902-488d-876e-bc3b74c1f358.jpg?v=1606383265" ,
                "text":"Princess Aura always has the best birthday parties and this year friends from all over the galaxy were heading to her planet to enjoy the celebrations. Captain Fantastic and his wonder dog Winston had picked the perfect present for their inspiring friend. However, Captain Fantastic’s arch nemesis, the evil Doctor Zob was determined that there would be no birthday cake for the pair at the end of this trip"
            },
            {
                "num":2,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/02_1eb3e810-6787-4c38-b43b-3e0b9fe25e15.jpg?v=1606383279" ,
                "text":"The Rocketship stood proudly on the launch pad ready for takeoff. Captain Fantastic had just finished loading Princess Aura’s awkwardly long birthday present. “That’s it, Winston.” he said patting his faithful dog. “Now I just need to go and return all this wrapping paper.”and he headed towards the hanger while untangling himself from all the super sticky tape he’d used to wrap up the gift. Winston gave a happy bark and off Captain Fantastic went into the space hanger. As Winston returned to the spaceship he thought he saw someone walking away from their Rocket Ship. He looked familiar; was that Doctor Zob?"
            },
            {
                "num":3 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/03_6a2227d5-0cb2-42fd-b7eb-fd3a88508385.jpg?v=1606383289" ,
                "text":"Later, in the ship all systems were go. Lights blinked, screens lit up and Captain Fantastic and Winston were strapped in ready to go. “5,4,3,2,1, Blast Off and away we go.” shouted Captain Fantastic, a big grin on his face whenever he headed back out into space. Today Winston only gave a little whimper though; what was that Doctor Zobup to?"
            },
            {
                "num":4 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/04_9ffd4c40-41dd-4fe7-bff9-aaa002de663a.jpg?v=1606383308" ,
                "text":"On Doctor Zob’s great black ship however, there was only laughter, the kind only an evil genius can produce; deep from the stomach and exploding from the mouth. “Good luck Captain Fantastic, enjoy your ride.”"
            },
            {
                "num":5 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/04a.jpg?v=1606383319" ,
                "text":"Both ships were now busy with the sound of song: “Roaring in our Rocket, flying really fast, Being in a spaceship is a blast blast blast!” sang Captain Fantastic. While on the dark ship of Zob his creepy chorus rang out: “My mean machine is in the socket. It will make the Captain Fluster. Magnetic power will route his rocket To the Crazy Comet Cluster”"
            },
            {
                "num":6 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/05_612a8859-beba-43ce-aa72-09ef83bb77cd.jpg?v=1606383331" ,
                "text":"“Not long now, Winston. Princes Aura’s planet is just around the next sun.” explained Captain Fantastic. Out of the window Winston stared at the golden planets, and the shining suns flying past as they hurtled through space. “WahWahWah”. The cool hum of the spaceship was suddenly thrown into chaos as the red warning light flashed and the ship suddenly and sharply turned around. “Oh no!” cried Captain Fantastic. “We’re going the wrong way”. Winston looked at the screen and saw where they were headed: “Oh no, indeed!”"
            },
            {
                "num":7 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/06_f624cc75-42e0-4733-9642-13d90a9e3d9d.jpg?v=1606383341" ,
                "text":"The yellow rocket ship was now headed towards the Crazy Comet Cluster, the zaniest place in space. Hundreds of blazing red comets swarmed around a golden Yellow sun and if a spaceship got too close, they would chase and churn it for hours upon hours. Winston barked and ran to the back of the ship. “Don’t worry, boy.” said Captain Fantastic. “It will be ok….I hope.” as he started pressing buttons and fighting with the spaceships steering wheel. Sweat broke out on his forehead and his eyes widened into two moons of panic. Winston was not really scared, however, he was searching for whatever the mischievous Doctor Zob had hidden on their ship. Winston knew that it was the only reason they were in trouble, but what was it?"
            },
            {
                "num":8 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/07_9715955c-be30-4f90-b7de-c9689374e9c5.jpg?v=1606383353" ,
                "text":"Watching from behind a small green moon was the shadowy spaceship of Doctor Zob. A big smile of satisfaction grew on his face as he watched the Captain’s ship head towards the Crazy Comet Cluster. Once again his evil laugh echoed around the gleaming cockpit of his ship.“Magnetic force, keep that rocket off course.”he whispered to himself."
            },
            {
                "num":9 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/08_a1cec357-c981-4130-bebe-46ce38f087ca.jpg?v=1606383365" ,
                "text":"Winston knew they were almost out of time when he saw it; or rather he sniffed out the evil stench of where Doctor Zob had been. It was a small blinking box just underneath the main computer. That had to be it. Doctor Zob had made the yellow rocket go in the wrong direction using one of his mischief machines. Quick as a flash Winston snatched the box in his jaws and teetering along the lengthy birthday gift threw it to the Space Particle Accelerator Machine (SPAM for short).He then used his paws and sent the device back to Doctor Zob’s nearby ship. ‘Lets see how much he enjoys those crazy comets.’ thought Winston. Back on the bridge Captain Fantastic was still banging, twisting pushing and pressing everything he could, When suddenly the ship turned around and headed back to Princess Aura’s planet. Winston trotted in and gave a friendly happy bark. “I told you not to worry Winston; as I say ‘with the Captain around a solution is found.’”"
            },
            {
                "num":10 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/1111.jpg?v=1606384238" ,
                "text":"Winston gave a happy bark before picking up his favourite bone and settling back to enjoy the remainder of the journey.  A short while later Captain Fantastic and Winston were getting hugs and high fives as Princess Aura opened up her birthday present.“Anti-Gravity skies! “Cool!” she said while up above some crazy comets were chasing a rather unhappy Doctor Zob."
            }
        ]
    },
    {
        "id":19,
        "storyName": "DO YOU WONDER WHY BUGS ARE GOOD?",
        "backgroundImage": "https://cdn.shopify.com/s/files/1/2081/8163/files/001_379b1bea-7769-4b49-a6b6-e94166310c32.jpg?v=1613128754",
        "author": "T.Albert",
        "age": "12-14",
        "pages":[
            {
                "num":1 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/1-v-portrait.jpg?v=1606473285" ,
                "text":"Little Betty was walking through their vegetable garden when all of a sudden she began to scream.“Bugs, ugly creepy bugs!They’re all over the place.”"
            },
            {
                "num":2 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/2portrait.jpg?v=1606473297" ,
                "text":"“What’s all the fuss?”her grandfather enquired.“Yuck! There are so many nasty critters all over our vegetables. I’m afraid to pick any for dinner tonight. Let’s just start to squish them.Yikes, bad bug, bad bug, get off me.”"
            },
            {
                "num":3 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/3portrait.jpg?v=1606473308" ,
                "text":"“Betty, wait! Don’t hurt him.That’s a praying mantis and he is a good bug,” her grandfather said,as he gently brushed the praying mantis off her. Betty asked, “What do you mean by ‘good bug’?”"
            },
            {
                "num":4 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/4-portrait.jpg?v=1606473330" ,
                "text":"“Just because it’s a bug, or we don’t understand it, or like the way it looks, doesn’t make it bad,” he said.“There are bugs that eat or kill our vegetables.I think those are bad bugs. Then there are bugs that eat or chase away those bad bugs. I think they are good bugs.In fact, I put good bugs in my garden so I don’t have to use chemicals to chase away the bad bugs.I have an idea. Let’s go on a safari. It will help you understand.”"
            },
            {
                "num":5 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/5-portrait.jpg?v=1606473342" ,
                "text":"“A safari!” she exclaimed. “Let’s go!” Betty’s grandfather then explained that she would have to use her imagination to make them very small, so that they could go on a safari into the world of the insects. In a flash, they were there. Betty was a little frightened but she knew that it was all imaginary."
            },
            {
                "num":6 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/6portrait.jpg?v=1606473357" ,
                "text":"“What do we do now?” she whispered.“Just walk slowly and observe and I will explain about all of the good bugs I put in the garden,”he replied."
            },
            {
                "num":7 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/7portrait.jpg?v=1606473371" ,
                "text":"“Over there is that praying mantis that landed on you. He eats flies and some bad beetles.And because he is big, he has big pincers and can give you quite a pinch.”"
            },
            {
                "num":8 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/8-portrait.jpg?v=1606473382" ,
                "text":"LadyBugs, and other similar beetles,eat little tiny aphids, mites, and other soft-bodied bugs and their eggs."
            },
            {
                "num":9 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/9-portrait.jpg?v=1606473395" ,
                "text":"Spined soldier bugs (stink bugs) feed on all sorts of garden pests. But don’t accidentally squish one of these, they really smell."
            },
            {
                "num":10 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/10-portrait.jpg?v=1606473412" ,
                "text":"There are many more but it’s getting late.We need to get back to picking vegetables for our dinner. We can go on a safari to the world of the insects again tomorrow.”"
            },
            {
                "num":11 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/11--portrait.jpg?v=1606473426" ,
                "text":"“grandpa, that was great!” Betty shrieked with joy.“I now understand what you meant by good bugs.And I realize that even though they are good, they can still bite or sting, so I’ll be real careful.”"
            },
            {
                "num":12 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/12-portrait.jpg?v=1606473437" ,
                "text":"“I can’t wait until we go on a safari again.”"
            }
        ]
    },
    {
        "id":20,
        "storyName": "A TRICK TRIKE",
        "backgroundImage": "https://cdn.shopify.com/s/files/1/2081/8163/files/001_51b944cc-8c36-4abd-9ab1-21e5212f435d.jpg?v=1613371993",
        "author": "T.Albert",
        "age": "12-14",
        "pages":[
            {
                "num":1 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/Inside-copy_a674c2ee-9285-498e-a861-7938477da203.jpg?v=1608024765" ,
                "text":"Little Ross was sad. He didn’t have a nice new tricycle like all the other children. All he had was an old hand-me-down trike. After sulking he decided to do something about it and made a “trick trike” that was the envy of the neighborhood. "
            },
            {
                "num":2 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/01_9430e5f8-ff31-41f0-9b50-5b513a317278.jpg?v=1608024818" ,
                "text":"It was the first day of Spring and everyone was out riding their nice new shiny tricycles that they got for Christmas.That is everyone but Ross."
            },

            {
                "num":3 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/02-copy_85de8733-4aba-4a06-b74b-b3c9860a1bac.jpg?v=1608024267" ,
                "text":"Ross didn’t get a nice new shiny tricycle but he did get his sisters old trike. Ross was sad. Not only was the trike not new and shiny - it was rusty. How could he ever ride that with all the other boys?"
            },

            {
                "num":4 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/03-copy_a5aed6f7-a2c4-496c-b59c-b9e5e284e51d.jpg?v=1608024296" ,
                "text":"Ross looked at the boys riding their nice new shiny trikes.Then he looked at the old hand-me-down that was now his.He pushed the trike into a corner of the garage and slowly walked into the house"
            },

            {
                "num":5 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/04-copy_f58526e8-0105-4e96-b00a-c8479255856c_480x480.jpg?v=1608024322" ,
                "text":"“What’s wrong?” his mommy asked. “You should be outside riding your trike with the other boys.”Well, that almost brought poor Ross to tears.Then he explained to his mommy that the trike …wasn’t new,wasn’t shiny,wasn’t nice …and it is rusty!"
            },

            {
                "num":6 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/05-copy_93617b28-edb8-4fbf-b979-6e6c5fabf7ba.jpg?v=1608024361" ,
                "text":"Right away Ross’s mommy understood what was bothering him.He was embarrassed to ride his sisters’ old trike, especially when everyone else had a new one."
            },

            {
                "num":7 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/06-copy_3057e82a-1cda-4e02-bdd4-b63d19130e61.jpg?v=1608024387" ,
                "text":"She looked at Ross and said. “Let’s spend a fun day together. Follow me to the garage sport; we are going to Trick Your Trike!”Ross didn’t know what she meant but in a matter of minutes he found out."
            },

            {
                "num":8 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/07-copy_60e614d2-2318-4dd9-9123-d918819216e1.jpg?v=1608024413" ,
                "text":"The rest of the day Ross and his mommy were busy in the garage.They took the trike apart, piece-by-piece.They painted it bright red with orange and yellow flames on the fenders."
            },

            {
                "num":9 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/08-copy_d0463a33-281f-494a-8728-bf15d096ec73.jpg?v=1608024446" ,
                "text":"They polished the handlebars, tires, pedals, and wheels.They painted, rubbed, scrubbed, buffed, and polished each-and-every piece.Neither one of them could wait until it was put back together."
            },
            {
                "num":10 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/09-copy_47fc6ed2-cfb3-4d35-aaca-5f85c2d7bb09.jpg?v=1608024477" ,
                "text":"Piece-by-piece, part-by-part Ross and his Mommy put the trike back together. When they were done, they were both amazed.Right in front of them was a one-of-a-kind tricycle, a truly beautiful Trick Trike"
            },
            {
                "num":11 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/10-copy_f2f1a059-5a68-4532-b602-bb2ca6760c2c.jpg?v=1608024523" ,
                "text":"Ross hugged his Mommy and thanked her for all her help.She smiled and told Ross she really enjoyed spending the day with him.“Now go and ride with your friends,” she said."
            },
            {
                "num":12 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/11-copy_20cc654c-ff3e-40f8-9987-87641c51f815.jpg?v=1608024503" ,
                "text":"As Ross road down the street, his Mommy heard the other boys saying:“What a great trike!”“Where did you get that?”“Wow! Look at the trike Ross has!” “Can I get one?”“Want to trade?”"
            },
            {
                "num":13 ,
                "img":"https://cdn.shopify.com/s/files/1/2081/8163/files/12-copy_16fcc767-048b-4be6-9e70-18136b4de84d.jpg?v=1608024594" ,
                "text":"She knew Ross was very happy.THE END"
            }


        ]
    }
]